export const TG_TEXTS = {
    REG_START_WARNING: `
Вот данные, которые вам необходимо будет ввести:
·Название организации
·ОГРН
·ИНН/КПП
·Юр. адрес (для ИП — прописка)
·Адрес установки кассы (индекс, регион, район, город)
·Наименование места установки
·Телефон в федеральном формате
·E-mail
·НДС
·Подакцизные товары
·Маркированные товары
·Услуги
·БСО
·Система налогообложения
·Модель ККТ
·Банковские реквизиты
·ОФД

Перед началом убедитесь, что все данные у вас под рукой.
Продолжая заполнение вы соглашаетесь с ОПД.
`.trim(),

    MENU_MAIN: "Выберите действие:",
    ERROR_UNKNOWN: "Произошла ошибка, попробуйте позже.",
    CREDITS_TEXT: 'Наши страницы:',
    START_REG_TEXT: 'Согласен с ОПД, начать заполнение заявки в боте.',
    STOP_REG_TEXT: 'Отказаться от обработки персональных данных',
    NO_PERSONAL_DATA: 'Вы отказались от обработки персональных данных.'
};