export const TG_TEXTS = {
    MENU_MAIN: "Выберите действие:",
    ERROR_UNKNOWN: "Произошла ошибка, попробуйте позже.",
    CREDITS_TEXT: 'Наши страницы:',
    START_REG_TEXT: 'Согласен с ОПД, начать заполнение заявки в боте.',
    STOP_REG_TEXT: 'Отказаться от обработки персональных данных',
    NO_PERSONAL_DATA: 'Вы отказались от обработки персональных данных.',
    REG_FILLED: 'Анкета заполнена, в ближайшее время оператор свяжется с вами по контактному телефону, оставленному в заявке.\n\n' +
        'Для удаленной регистрации вам понадобится Электронная Цифровая подпись(ЭЦП) и компьютер, с установленными программами:\n ' +
        '•<a href="https://www.cryptopro.ru/products/csp">CryptoPro</a> ' +
        'для работы с ЭЦП; \n' +
        '•<a href="https://rudesktop.ru/downloads/">RuDesktop</a> ' +
        'для удаленного доступа нашего специалиста.',
    REG_START_WARNING: `
    Вот данные, которые вам необходимо будет ввести:
    ·Название организации
    ·ОГРН
    ·ИНН/КПП
    ·Юр. адрес (для ИП — прописка)
    ·Адрес установки кассы (индекс, регион, район, город)
    ·Наименование места установки
    ·Телефон в федеральном формате
    ·E-mail
    ·НДС
    ·Подакцизные товары
    ·Маркированные товары
    ·Услуги
    ·БСО
    ·Система налогообложения
    ·Модель ККТ
    ·Банковские реквизиты
    ·ОФД
    
    Перед началом убедитесь, что все данные у вас под рукой.
    Продолжая заполнение вы соглашаетесь с ОПД.
    `.trim(),
};

